<!-- BEGIN:MAIN -->

<!-- BEGIN:PAGEADD_INFO -->
Вы видите шаблон.<br />
Прописывайте данные используя шаблон !!!<br />
Каждый блок подсвечивается серым фоном. Не выходите за рамки этого блока.<br />
Если у вас нечего писать в один из блоков, удалите его полностью. Т.е все что находится в сером блоке и сам блок необходимо удалить.
<!-- END:PAGEADD_INFO -->

<!-- BEGIN:MAIN_PAGE -->
	<ul class="nav nav-tabs" id="extmyTab" >
		<li class="active"><a href="#tpasd" >Описание</a></li>
		<li><a href="#tpset">Установка</a></li>
		<li><a href="#tpnote">Примечание</a></li>
		<li><a href="#tptag">Теги</a></li>
		<li><a href="#tpadditional">Дополнительно</a></li>
	</ul>
<!-- END:MAIN_PAGE -->

<div class="tab-content" >
	<div class="tab-pane active" id="tpasd" ><h3>Описание</h3>Текст описания.</div>
	<div class="tab-pane" id="tpset" ><h3>Установка</h3>

<ol>
	<li>Скачайте архив, распакуйте его и загрузите папку с плагином в директорию плагинов на сайте. (/plugins/..)</li>
	<li>Зайдите в панель администратора, перейдите во вкладку <u>Расширения.</u></li>
	<li>Найдите имя устанавливаемого плагина. Его статус должен быть:&nbsp;<span style="color:#B22222;">Не установлен</span></li>
	<li>Кликните по имени плагина.(вы попадете на информационную страницу данного плагина)</li>
	<li>Нажмите на кнопку "Установить".</li>
</ol>
    Плагин установлен.
	</div>
	<div class="tab-pane" id="tpnote" ><h3>Примечание</h3>Тут пишем примечание.</div>
	<div class="tab-pane" id="tptag" ><h3>Теги</h3>Тут пишем описание тегов.</div>
	<div class="tab-pane" id="tpadditional" ><h3>Дополнительно</h3>Тут пишем дополнительный текст.</div>
</div>
<!-- END:MAIN -->
